{
  "tasks": [
    {
      "title": "1. Личное знакомство с вами и нашей командой",
      "job": "- **Тест-профиль трейдера**: заполнить анкету из 50 вопросов по стилю торговли, толерантности к риску, эмоциональной реакции на убытки/прибыль.\n- **Видео-презентация (5–7 мин)**: рассказать о себе, своём опыте и ожиданиях.\n- **Документ “Мой старт”**: написать, где вы сейчас в трейдинге (опыт, счета, результаты) и где хотите быть через 100 дней (конкретные KPI).\n    \n    ## Тест-профиль трейдера (50 вопросов)\n    \n    **Инструкция:**\n    \n    Отвечайте честно. Для большинства вопросов выберите один вариант:\n    \n    - **Да / Нет**\n    - **Никогда / Иногда / Часто / Всегда**\n    - **От 1 до 10** (где 1 — минимально, 10 — максимально)\n    \n    ---\n    \n    ### **A. Личный опыт и стиль торговли (1–10)**\n    \n    1. Сколько лет/месяцев вы активно торгуете? (укажите цифру)\n    2. Вы считаете себя новичком, средним или опытным трейдером?\n    3. Какой тип торговли вам ближе: скальпинг, дейтрейдинг, свинг, позиционная?\n    4. На каких рынках вы чувствуете себя увереннее (форекс, фондовый, фьючерсы, крипто)?\n    5. Сколько часов в день вы обычно проводите за графиками?\n    6. У вас есть фиксированный торговый план на каждый день? (Да/Нет)\n    7. Как часто вы его нарушаете? (никогда / иногда / часто / всегда)\n    8. Вы ведёте журнал сделок? (Да/Нет)\n    9. Вы используете одну стратегию или несколько?\n    10. Насколько вы довольны своей ТС по 10-балльной шкале?\n    \n    ---\n    \n    ### **B. Психология и эмоции в торговле (11–20)**\n    \n    1. Сильно ли вы нервничаете при открытии сделки? (1–10)\n    2. Продолжаете ли держать позицию, когда цена идёт против вас? (никогда / иногда / часто / всегда)\n    3. Бывает ли у вас желание “отыграться” после убытка?\n    4. Что для вас сильнее: страх упущенной прибыли (FOMO) или страх убытка?\n    5. Ощущаете ли вы эйфорию после крупной прибыли?\n    6. Как быстро вы восстанавливаетесь после серии убытков? (в часах/днях)\n    7. Часто ли вы увеличиваете лот без плана, “на эмоциях”?\n    8. Можете ли вы прекратить торговлю после 2–3 убытков подряд?\n    9. Используете ли вы медитацию, дыхательные техники или другие методы контроля эмоций?\n    10. Оцените свой уровень дисциплины по шкале 1–10.\n    \n    ---\n    \n    ### **C. Риск-менеджмент и капитал (21–30)**\n    \n    1. Какой % риска на сделку вы используете?\n    2. У вас есть дневной лимит убытка? (Да/Нет)\n    3. Нарушаете ли вы его? (никогда / иногда / часто / всегда)\n    4. У вас есть месячный лимит убытка?\n    5. Сколько процентов депозита — ваш максимальный просадочный порог?\n    6. Останавливались ли вы полностью после его достижения?\n    7. Используете ли вы частичную фиксацию прибыли?\n    8. Закрываете ли вы сделки до стопа, если ситуация изменилась?\n    9. Готовы ли вы уменьшать объём сделки в случае неуверенности?\n    10. Были ли у вас маржин-коллы или полная потеря депозита?\n    \n    ---\n    \n    ### **D. Аналитика и подготовка (31–40)**\n    \n    1. Сколько времени вы тратите на утреннюю аналитику?\n    2. Вы работаете с фундаментальными новостями? (Да/Нет)\n    3. Учитываете ли экономический календарь в планировании сделок?\n    4. Как часто вы анализируете старшие таймфреймы перед входом?\n    5. Используете ли вы уровни/зоны интереса?\n    6. Проверяете ли вы корреляцию между инструментами?\n    7. У вас есть система фильтров для сделок?\n    8. Делаете ли вы скриншоты всех входов и выходов?\n    9. Как часто вы пересматриваете свои прошлые сделки?\n    10. Есть ли у вас шаблон для подготовки к торговой сессии?\n    \n    ---\n    \n    ### **E. Личностные качества и цели (41–50)**\n    \n    1. Что для вас важнее: стабильность или максимальная прибыль?\n    2. Готовы ли вы торговать меньше, но качественнее?\n    3. Какую среднюю доходность в месяц вы считаете реалистичной?\n    4. Что для вас приоритетнее: деньги сейчас или долгосрочное развитие?\n    5. Можете ли вы отказаться от сделки, даже если “чувствуете, что она сработает”?\n    6. Как часто вы обучаетесь или проходите курсы?\n    7. Есть ли у вас ментор или наставник сейчас?\n    8. Оцените свою стрессоустойчивость (1–10).\n    9. Где вы хотите быть как трейдер через 1 год?\n    10. Какая главная причина, по которой вы пришли на этот Workshop?",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "2. Психология – контроль эмоций",
      "job": "- **Журнал эмоций**: в течение недели записывать все эмоциональные состояния во время торговли (в формате: ситуация → эмоция → физическая реакция → действие).\n- **Разбор фильма/книги**: выбрать один материал о трейдинговой психологии (например, “Трейдинг в зоне”) и сделать конспект на 2–3 страницы, выделив применимые техники.\n- **День “без сделок”**: провести торговую сессию в режиме наблюдателя, фиксируя мысли и реакции, но не открывая сделки.\n- Опишите конкретный случай, когда страх повлиял на ваше решение в сделке.\n- Какие три метода вы используете, чтобы снизить уровень стресса в торговле?\n- Как вы отличаете здоровую уверенность от переоценки своих возможностей?\n- Приведите пример, когда эмоции помогли вам принять правильное решение.\n- Какие три триггера чаще всего вызывают у вас тревогу во время торговли?\n- Как вы готовитесь психологически к торговому дню?\n- Опишите ритуал “отключения от рынка” после сессии.\n- Что помогает вам восстановиться после неудачного торгового дня?",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "3. Разбор ваших торговых стратегий",
      "job": "- Показать в журнале 10 последних сделок ([журнал](https://discord.com/channels/1170724360538034226/1172124408299663430/1381371108288102571)).\n- Составить список **5 сильных** и **5 слабых сторон** своей ТС.\n- Описать, что мешает вам торговать по плану (минимум 10 пунктов).\n- Какие параметры вашей стратегии вы меняли за последний месяц и почему?\n- Как вы оцениваете эффективность изменений?\n- Опишите процесс выявления слабых мест в вашей торговой системе.\n- Как вы тестируете новые идеи в своей стратегии?\n- Какие три показателя статистики вы считаете ключевыми для оценки стратегии?\n- Как часто вы пересматриваете и обновляете торговый план?\n- Приведите пример, когда корректировка стратегии привела к заметному улучшению результата.",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "4. Доверие к своей ТС",
      "job": "- Провести **бектест на 100 сделок** по своей ТС (минимум 3 месяца исторических данных).\n- Рассчитать win rate, RR, max drawdown, средний профит, средний убыток.\n- Составить документ “Что я улучшил после теста” (минимум 2 страницы).",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "5. Концепция Freedom Trading",
      "job": "- Конспект из 2–3 страниц по Freedom Trading после лекции.\n- Применить концепцию на 1 торговой сессии и сделать отчёт с 3 скриншотами реальных моментов.\n- Что для вас значит “свобода” в трейдинге?\n- Как концепция Freedom Trading влияет на ваш подход к риску?\n- Опишите, как вы планируете структурировать своё время для баланса между торговлей и жизнью.\n- Какие принципы Freedom Trading вы уже применяете на практике?\n- Как вы измеряете свой уровень свободы в торговле?\n- Какие препятствия видите на пути к полной свободе и как планируете их преодолевать?",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "6. Стратегия каждого из менторов",
      "job": "- После знакомства с каждой стратегией сделать **mind-map** (интеллект-карту) её структуры.\n- Выделить **3 элемента**, которые можно интегрировать в свою ТС, и протестировать их на 1 неделе.",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "7. Архитектура рынка",
      "job": "- Нарисовать вручную схему архитектуры рынка по 3 инструментам.\n- Отметить фазы накопления, распределения, импульсов и коррекций.\n- Сделать 5 скриншотов реальных графиков и разметить их по архитектуре.\n- Опишите фазы рынка и как они влияют на вашу торговлю.\n- Какие признаки указывают на начало фазы накопления?\n- Как определить импульсное движение на графике?\n- Как коррекции помогают лучше входить в сделки?\n- Приведите пример рынка с ярко выраженной архитектурой.\n- Какие индикаторы или методы вы используете для подтверждения архитектуры?\n- Как изменяется ваша торговая стратегия в зависимости от архитектуры рынка?",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "8. Концепт “сильных рук”",
      "job": "- Найти на истории 10 примеров активности “сильных рук”.\n- Сделать своё объяснение логики каждого примера.",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "9. Теория Открытых диапазонов",
      "job": "- На истории 1 месяца построить открытые диапазоны по 2 инструментам.\n- Отметить отработавшие и ложные сценарии, укажите места, где вы могли бы зайти в сделку и с каким риском.\n- Как рассчитывается открытый диапазон для выбранного вами инструмента?\n- Какие торговые сигналы вы ищете в рамках теории открытых диапазонов?\n- Опишите случай, когда открытый диапазон помог избежать убыточной сделки.\n- Как изменяется волатильность в зоне открытого диапазона?\n- Как вы интегрируете открытые диапазоны в свой торговый план?\n- Какие ошибки при работе с открытыми диапазонами вы допустили и что из этого вынесли?\n- Как соотносятся открытые диапазоны и сессии NY/Europe?\n- Какие дополнительные инструменты используете совместно с открытыми диапазонами?",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "10. Кристаллизация торговой идеи",
      "job": "- Для 5 торговых сессий описать одну идею по схеме:\n    1. Контекст (рынки, новости, фон)\n    2. План входа/выхода\n    3. План по риску\n- Сделать самопроверку: насколько реальность совпала с идеей.",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "11. Проп-компании: плюсы и минусы",
      "job": "- Составить сравнительную таблицу из 5 пропов с условиями, плюсами и минусами.\n- Выбрать 2 и объяснить, где вы пройдёте челлендж быстрее.\n- Какие критерии для выбора проп-компании вы считаете ключевыми?\n- Опишите опыт работы с одной из проп-компаний и чему он вас научил.\n- Какие риски вы видите при работе с проп-компаниями?\n- Какие преимущества даёт работа в проп-компании в сравнении с самостоятельной торговлей?\n- Как вы планируете использовать опыт проп-компании для работы с личным депозитом?",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "12. Работа с личным депозитом",
      "job": "- Рассчитать риск-план на 3 месяца с депозитом X.\n- Смоделировать 20 сделок, используя фиксированный риск.",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "13. Сбор и анализ статистики",
      "job": "- Заполнить минимум 20 сделок с бектеста и сделать выводы.",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "14. Контроль знаний",
      "job": "- Пройти тест по теории (50 вопросов, multiple choice).\n- Сделать письменное эссе “Мой прогресс” (1–2 страницы).\n    \n    ### **A. Психология и дисциплина (1–10)**\n    \n    1. Опишите конкретную ситуацию за последние 2 недели, когда у вас появилось FOMO. Что стало триггером и как вы с ним справились?\n    2. Вспомните свой последний тильт. Какая была первая мысль перед нарушением плана?\n    3. Приведите пример, когда вы закрыли сделку раньше плана из-за эмоций. Как изменилась бы прибыль, если бы вы ждали?\n    4. Опишите момент, когда вы **осознанно** остановили торговлю, хотя была “идеальная” точка входа. Почему вы так решили?\n    5. Перечислите **3 внутренних сигнала**, по которым вы понимаете, что начинаете переторговывать.\n    6. Как изменилось ваше эмоциональное состояние за первые 30 дней курса по сравнению с первой неделей?\n    7. Опишите случай, когда вы “замерли” и не смогли войти по плану. Какой был сценарий?\n    8. Приведите пример, когда жадность помешала вам зафиксировать прибыль.\n    9. Опишите приём, который лучше всего работает лично у вас для контроля импульсивных входов.\n    10. Какую мысль вы себе говорите, чтобы вернуться в режим плана после нарушения правил?\n    \n    ---\n    \n    ### **B. Риск-менеджмент (11–20)**\n    \n    1. Приведите пример своей сделки, где риск в % был рассчитан неправильно. Что пошло не так?\n    2. На примере одной вашей сделки рассчитайте RRR и объясните, почему вы приняли именно такое соотношение.\n    3. Опишите реальную ситуацию, когда риск на сделку у вас был **выше 2%**, и чем это закончилось.\n    4. Вспомните момент, когда частичная фиксация спасла вас от убытка.\n    5. Какое у вас сейчас правило дневного лимита убытка и как вы к нему пришли?\n    6. Опишите свой наибольший “провал” по просадке за этот курс и чему он вас научил.\n    7. Что вы делаете, если попадаете на 3 убыточных дня подряд? Опишите конкретные шаги.\n    8. Приведите случай, когда вы перевели сделку в безубыток и это повлияло на результат.\n    9. Покажите, как вы рассчитали риск на последнюю сделку (с точными числами).\n    10. Когда вы последний раз нарушали правило проп-компании? Почему это произошло?\n    \n    ---\n    \n    ### **C. Технический анализ и подготовка (21–35)**\n    \n    1. Нарисуйте архитектуру рынка по вашей последней прибыльной сделке и укажите, где был вход.\n    2. Приведите пример, как глобальный таймфрейм помог вам избежать плохой сделки.\n    3. Опишите конкретный случай, когда вы распознали “сильные руки” и использовали это в сделке.\n    4. Как вы определяете направленность дня по открытому диапазону? Опишите на примере.\n    5. Перечислите 2 инструмента, которые у вас чаще всего дают ложную корреляцию, и что вы с этим делаете.\n    6. Опишите ложный пробой, который вы отфильтровали за последние 10 дней.\n    7. Как поведение фьючерсов на S&P помогло вам скорректировать сделку в NY session?\n    8. Приведите пример, когда бэктест показал, что ваша идея была убыточной.\n    9. Опишите конкретную сделку, где вы сначала нашли контекст, а потом триггер.\n    10. Как экономический календарь повлиял на ваш план в один из торговых дней?\n    11. Опишите приём из курса, который лучше всего помогает вам контролировать эмоции.\n    12. Перечислите 2 ваши сделки, которые соответствуют определению “хорошая сделка” по критериям курса.\n    13. Что из вашей текущей ТС вы изменили после прохождения бэктестов?\n    14. Приведите свой лучший день в курсе и объясните, какие правила помогли его сделать прибыльным.\n    15. По каким признакам вы определяете, что ваш стиль стал более системным за время курса?\n    \n    ---\n    \n    ### **D. Практика и аналитика (36–50)**\n    \n    1. Опишите свой утренний план в один из последних 5 торговых дней.\n    2. Нарисуйте открытый диапазон и отметьте свой сценарий для входа.\n    3. Приведите 2 примера “сильных рук” из вашей статистики сделок.\n    4. Опишите, что вы делали в последней сделке, которая сразу пошла против вас.\n    5. Покажите формулу RRR на примере своей сделки.\n    6. Нарисуйте ложный пробой из вашей практики и укажите, где вы поняли, что он ложный.\n    7. Опишите, как вы фиксируете прибыль, если цена движется в вашу сторону.\n    8. Перечислите 3 признака тильта из ваших реальных торговых дней.\n    9. Опишите, как вы определяли корреляцию двух инструментов в одной из ваших торговых идей.\n    10. Напишите 3 конкретных правила, которые вы используете, чтобы пройти проп-челлендж.\n    11. Нарисуйте схему архитектуры рынка, по которой вы входили в последнюю сделку.\n    12. Опишите, как и что вы записываете в торговом дневнике после убыточного дня.\n    13. Приведите пример дня, когда вы решили не торговать в NY session, и почему.\n    14. Опишите, как вы снижаете риск после 2–3 убыточных сделок подряд.\n    15. Что изменилось в вашем подходе за этот курс? Укажите 3 главных изменения.",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "15. Помощь в прохождении экзамена пропа",
      "job": "- Смоделировать торговлю в режиме правил пропа (мин. 5 дней подряд).\n- Написать план “Как я пройду челлендж” с конкретными шагами.",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "16. QA-сессии",
      "job": "- Составить список из 10 вопросов по текущим сложностям в торговле.\n- После ответа – прописать конкретные действия по каждому.\n- Какие вопросы к менторам у вас возникли за последний месяц?\n- Как вы формулируете вопрос, чтобы получить максимально полезный ответ?\n- Опишите ситуацию, когда ответ ментора помог улучшить ваш результат.\n- Какие темы вы хотели бы разобрать глубже на следующих сессиях?\n- Что вы делаете, если не согласны с рекомендацией ментора?\n- Как вы структурируете свои вопросы для эффективного обучения?\n- Какие вопросы по психологии торговли вы считаете наиболее сложными?\n- Как вы готовитесь к QA-сессиям?\n- Как меняется качество ваших вопросов по мере обучения?\n- Что бы вы посоветовали новичку в формулировке вопросов для менторов?",
      "dateOpen": "2025-08-10"
    },
    {
      "title": "17. Финальное обновление мышления",
      "job": "- Записать видео-рефлексию (10 мин) о личных изменениях.\n- Составить финальный “чек-лист трейдера” на 1 страницу.",
      "dateOpen": "2025-08-10"
    }
  ]
}
